<?php get_header(); ?>
<section class="tour-places">

    <div class="row tour-title ">
        <div class="col-sm-12 tour-slider-col ">
            <div class="tour-slider ">
                <h1>اشهر الاماكن السياحية في <span>قطر</span></h1>

            </div>
        </div>
    </div>

    <div class="tour-content" >
        <div class="container">

            <div class="row">
                <div class="col-sm-12">
                    <div class="place-description text-center">

                        <h2>عن قطر</h2>
                        <p>
                            قطر هي واحدة من أكثر الأماكن أمانا في العالم . تقع في شبه الجزيرة العربية إلى الشرق من المملكة العربية السعودية وشرق البحرين والغرب لدولة الإمارات . يقبل كل من الزوار والمقيمين إليها للإستمتاع بفرصة تجربة الطبيعة والترحيب والصداقة للثقافة العربية . قطر مثلها مثل أي مكان آخر ، يحترم التقاليد والممارسات المحلية ، كما يتيح لك فرصة التمتع بالجوهر الحقيقي للبلد المضياف ، مما يتيح لك تجربة السفر الممتعة .

                        <h2>المناخ</h2>
                        <p>
                            قطر لديها مناخ جاف مع الشتاء المعتدل والممتع ، ومناخ حار رطب خلال فصل الصيف . هناك العواصف الرملية والعواصف الترابية التي تحدث بانتظام . في حال وجود أي من الكوارث الطبيعية ، ينبغي اتباع نصائح السلطات المحلية من خلال مراقبة وسائل الإعلام للتحقق من الطقس الحالي .
                            من أفضل أوقات زيارة قطر ما بين أكتوبر وأبريل ، حيث تحدث انخفاضات درجة الحرارة . ومن أروع أشهر الزيارة هي ديسمبر ويناير وفبراير . ترتفع درجات الحرارة (تصل إلى 50 درجة مئوية في يوليو-أغسطس) إلى جانب وجود الرطوبة بنسبة 90٪ خلال فصل الصيف .​
                        </p>

                        <h2>السياحة في قطر</h2>
                        <p>
                            قطر هي دولة إسلامية في منطقة الشرق الأوسط . الدوحة هي عاصمة دولة قطر وواحدة من أفضل الأماكن السياحية في قطر . هناك الكثير من الأماكن في الدوحة والتي يقبل إليها الزوار لمشاهدة : المساجد والمتاحف والصحارى وغيرها الكثير من الأماكن في الدوحة ، قطر . ينجذب المسافرين إلى الهواء النقي والكثبان الصحراوية الضخمة .
                            هناك العديد من المعارض التي يتم طرحها في قطر بالإضافة إلى وجود المتاحف والمعارض الفنية ، ومرافق سبا الفاخرة وحسن الضيافة . يمكن للزوار الاستمتاع بكل من الصحراء والشواطئ ، وهناك العديد من وسائل الترفيه خلال أشهر الصيف . نعرض إليكم الآن فكرة عن أفضل الأماكن السياحية في قطر .​
                        </p>

                    </div>
                </div>
            </div>

            <div class="row">
                <div class="col-sm-12">
                    <div class="place-container" align="center" >
                        <div class="about-place text-right" >
                            <h3>كورنيش الدوحة</h3>
                            <p>متنزه الواجهة البحرية الذي أعاد رسم خريطة الساحل الدوحة هو واحد من أكثر المواقع شعبية بين المشاة وسائقي الدراجات وهواة الركض لممارسة الرياضات الصباحية، ويجذب حشودًا كبيرة من الباحثين عن مناظر خلابة على أفق المدينة.</p>
                        </div>
                        <img class="img-fluid" src="asset/images/qatar.jpg">
                    </div>

                    <div class="place-container" align="center" >
                        <div class="about-place text-right" >
                            <h3>مسجد كتارا</h3>
                            <p>مسجد كتارا هو مسجد كبير ضخم ذو التصميم والبلاط المزخرف . مسجد كتارا له تاريخ شهير بألوانه الجيدة التي ترمز أيضا إلى العربية والتقاليد الأفريقية .</p>
                        </div>
                        <img class="img-fluid" src="asset/images/msjed.jpg">
                    </div>

                    <div class="place-container" align="center" >
                        <div class="about-place text-right" >
                            <h3>سوق واقف</h3>
                            <p>متنزه الواجهة البحرية الذي أعاد رسم خريطة الساحل الدوحة هو واحد من أكثر المواقع شعبية بين المشاة وسائقي الدراجات وهواة الركض لممارسة الرياضات الصباحية، ويجذب حشودًا كبيرة من الباحثين عن مناظر خلابة على أفق المدينة.</p>
                        </div>
                        <img class="img-fluid" src="asset/images/souq.jpg" style="width: 86vh;">
                    </div>
                </div>
            </div>
        </div>

    </div>


</section>

<?php get_footer(); ?>